{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 99, "word_counts": "{\"menguasai\": 26, \"microsoft\": 14, \"office\": 24, \"word\": 11, \"dan\": 313, \"excel\": 19, \"skill\": 6, \"komunikasi\": 40, \"interpersonal\": 7, \"yang\": 182, \"baikjujur\": 1, \"disiplin\": 10, \"teliti\": 7, \"mampu\": 56, \"bekerjasama\": 1, \"dalam\": 107, \"team\": 7, \"bahasa\": 29, \"inggris\": 25, \"menulis\": 5, \"membaca\": 2, \"minimal\": 70, \"pendidikan\": 31, \"d3\": 21, \"semua\": 9, \"jurusan\": 22, \"memiliki\": 100, \"kemampuan\": 50, \"copywriting\": 1, \"surat\": 1, \"menyurat\": 1, \"baik\": 82, \"\\u00a0pengalaman\": 1, \"posisi\": 10, \"setara\": 9, \"2\": 32, \"tahun\": 105, \"di\": 116, \"bidang\": 54, \"distribusi\\u00a0menguasi\": 1, \"terutama\": 3, \"untuk\": 67, \"pengolahan\": 4, \"data\": 43, \"\\u00a0lebih\": 1, \"diutamakan\": 19, \"bila\": 1, \"design\": 2, \"familiar\": 3, \"dengan\": 92, \"program\": 8, \"canva\": 1, \"berkomunikasi\": 15, \"secara\": 22, \"lisan\": 12, \"tertulis\": 7, \"jujur\": 7, \"cepat\": 12, \"tanggapbersedia\": 1, \"bekerja\": 58, \"luar\": 8, \"jam\": 1, \"kantor\": 5, \"ikut\": 1, \"customer\": 4, \"visit\": 1, \"event\": 3, \"lapangan\": 1, \"dll\": 16, \"melakukan\": 7, \"perjalanan\": 2, \"dinas\": 2, \"kota\": 4, \"pulau\": 1, \"belajar\": 6, \"bertanggung\": 11, \"jawab\": 14, \"dapat\": 25, \"bawah\": 6, \"tekanan\": 10, \"sangat\": 22, \"excell\": 2, \"pivot\": 1, \"vlookup\": 2, \"photoshop\": 2, \"etika\": 3, \"rumus\": 1, \"hlookup\": 1, \"pivod\": 1, \"if\": 1, \"berdomisili\": 3, \"balikpapan\": 2, \"penempatan\": 8, \"pengalaman\": 128, \"logistik\": 1, \"manajemen\": 21, \"gudang\": 1, \"atau\": 92, \"terkait\": 33, \"ms\": 27, \"terbiasa\": 4, \"deadline\": 2, \"tanggung\": 2, \"cekatan\": 4, \"komunikatif\": 2, \"sma\": 6, \"mengerti\": 4, \"software\": 8, \"accurateteliti\": 1, \"rajin\": 1, \"sama\": 15, \"1\": 29, \"kerja\": 35, \"lulusan\": 10, \"s1\": 21, \"sederajat\": 4, \"umur\": 2, \"maksimal\": 12, \"30\": 7, \"menghandle\": 1, \"lapanganmemahami\": 1, \"menghitung\": 3, \"stok\": 2, \"barang\": 1, \"memahami\": 22, \"alur\": 1, \"perhitungan\": 1, \"opname\": 1, \"gudangsiap\": 1, \"dibawah\": 5, \"bisa\": 7, \"offficeteliti\": 1, \"rapi\": 5, \"sudah\": 1, \"vaksin\": 1, \"covid\": 1, \"dosis\": 1, \"ketiga\": 1, \"3\": 24, \"akan\": 12, \"ada\": 2, \"trainingpenempatan\": 1, \"semarang\": 3, \"jawa\": 4, \"tengah\": 2, \"gelar\": 32, \"sarjana\": 34, \"psikologi\": 1, \"26\": 1, \"baru\": 7, \"lulus\": 1, \"sebagai\": 23, \"staf\": 3, \"admin\": 2, \"rekrutmen\": 1, \"keterampilan\": 61, \"komputer\": 36, \"termasuk\": 6, \"tingkat\": 7, \"lanjut\": 1, \"visio\": 1, \"analisis\": 8, \"target\": 9, \"organisasi\": 5, \"membangun\": 6, \"hubungan\": 3, \"multi\": 2, \"tasking\": 1, \"kuat\": 38, \"mulai\": 1, \"pada\": 11, \"desember\": 1, \"2023\": 1, \"bersedia\": 21, \"slipi\": 1, \"jakarta\": 8, \"barat\": 2, \"berpengalaman\": 18, \"diposisi\": 2, \"tulisan\": 9, \"mempunyai\": 10, \"administrasi\": 3, \"berpikir\": 6, \"logis\": 6, \"sebelumnya\": 2, \"resepsionis\": 1, \"peran\": 4, \"berhadapan\": 1, \"pelanggan\": 2, \"serupa\": 5, \"kemahiran\": 6, \"berbahasa\": 10, \"indonesiaketerampilan\": 1, \"perangkat\": 27, \"lunak\": 21, \"perkantoran\": 1, \"sistem\": 37, \"telepon\": 3, \"perhatian\": 5, \"terhadap\": 8, \"detail\": 8, \"tasker\": 1, \"sikap\": 8, \"ramah\": 3, \"mudah\": 2, \"didekati\": 1, \"\\u00a0jika\": 1, \"anda\": 6, \"bersemangat\": 1, \"menciptakan\": 1, \"kesan\": 1, \"pertama\": 1, \"positif\": 4, \"menikmati\": 1, \"menjadi\": 12, \"wajah\": 1, \"perusahaan\": 15, \"kami\": 3, \"senang\": 2, \"mendengar\": 1, \"dari\": 23, \"d1\": 3, \"sederajat\\u00a0memiliki\": 1, \"warehouse\\u00a0mampu\": 1, \"mengoperasikan\": 9, \"power\": 3, \"point\": 5, \"is\": 2, \"a\": 3, \"must\\u00a0teliti\": 1, \"tegas\": 4, \"team\\u00a0penempatan\": 1, \"cirebon\": 1, \"akutansi\": 1, \"usia\": 21, \"35\": 10, \"terbukti\": 3, \"spesialis\": 1, \"entri\": 1, \"mengetik\": 1, \"mata\": 2, \"keakraban\": 6, \"spreadsheet\": 1, \"formulir\": 1, \"online\": 2, \"perintah\": 2, \"maupun\": 9, \"pengetahuan\": 33, \"tentang\": 37, \"pemahaman\": 12, \"dasar\": 13, \"basis\": 9, \"adalah\": 15, \"nilai\": 16, \"tambah\": 12, \"ijazah\": 1, \"perguruan\": 1, \"tinggi\": 10, \"pelatihan\": 2, \"sertifikasi\": 7, \"tambahan\": 1, \"merupakan\": 8, \"ilmu\": 24, \"5\": 11, \"pengembangan\": 28, \"web\": 25, \"profesional\": 4, \"html\": 6, \"css\": 9, \"javascript\": 11, \"typescript\": 1, \"react\": 3, \"next\": 1, \"js\": 9, \"janji\": 1, \"pemrograman\": 13, \"asinkron\": 1, \"node\": 3, \"solusi\": 4, \"otomatisasi\": 3, \"bangunan\": 2, \"pemecahan\": 15, \"masalah\": 24, \"proaktif\": 1, \"berkolaborasi\": 4, \"efektif\": 6, \"tim\": 31, \"lintas\": 3, \"fungsi\": 4, \"menjelaskan\": 1, \"konsep\": 5, \"teknis\": 11, \"kepada\": 1, \"pemangku\": 4, \"kepentingan\": 4, \"non\": 4, \"semangat\": 4, \"tetap\": 2, \"up\": 1, \"to\": 2, \"date\": 1, \"tren\": 5, \"teknologi\": 26, \"industri\": 12, \"terbaru\": 2, \"pusat\": 6, \"bandung\": 3, \"seo\": 6, \"menggunakan\": 21, \"alat\": 15, \"seperti\": 17, \"ahrefs\": 1, \"google\": 6, \"search\": 2, \"console\": 2, \"analytics\": 3, \"metrik\": 1, \"4\": 7, \"solid\": 5, \"spider\": 1, \"mesin\": 7, \"pencari\": 1, \"proses\": 8, \"perayapan\": 1, \"pengindeksan\": 1, \"sambil\": 1, \"pentingnya\": 1, \"peta\": 1, \"situs\": 1, \"xml\": 1, \"file\": 3, \"txt\": 1, \"robot\": 1, \"perbaikan\": 1, \"kesalahan\": 1, \"kode\": 7, \"status\": 1, \"poin\": 3, \"penting\": 1, \"mana\": 1, \"harus\": 5, \"dipertimbangkan\": 1, \"menunjukkan\": 4, \"rasa\": 4, \"lapar\": 1, \"mengikuti\": 3, \"perkembangan\": 1, \"membuat\": 16, \"laporan\": 9, \"bagaimana\": 1, \"perubahan\": 2, \"berdampak\": 1, \"pencarian\": 2, \"bagian\": 3, \"bisnis\": 19, \"keharusan\": 4, \"memecahkan\": 5, \"dorongan\": 2, \"sesuatu\": 2, \"terjadi\": 1, \"mempengaruhi\": 2, \"orang\": 2, \"lain\": 4, \"growth\": 1, \"mindset\": 1, \"selalu\": 1, \"ekstra\": 1, \"meng\": 1, \"upgrade\": 1, \"diri\": 3, \"gesit\": 2, \"fleksibel\": 1, \"beradaptasi\": 4, \"lingkungan\": 7, \"dinamis\": 2, \"minat\": 4, \"forex\": 1, \"investasi\": 1, \"saham\": 1, \"cryptocurrency\": 1, \"sektor\": 1, \"keuangan\": 11, \"konten\": 2, \"strategi\": 4, \"suatu\": 4, \"minimum\": 10, \"setidaknya\": 13, \"tahu\": 4, \"php\": 6, \"ketahui\": 1, \"nodejs\": 4, \"vuejs\": 2, \"nestjs\": 1, \"ikuti\": 1, \"hal\": 2, \"ti\": 7, \"onsite\": 1, \"penuh\": 2, \"wfo\": 1, \"simpul\": 2, \"vue\": 1, \"full\": 3, \"stack\": 3, \"developer\": 4, \"relevan\": 4, \"hands\": 1, \"on\": 1, \"c\": 9, \"java\": 13, \"masuk\": 1, \"ke\": 9, \"kedalaman\": 1, \"keluasan\": 1, \"seluruh\": 3, \"tumpukan\": 2, \"digunakan\": 1, \"produk\": 6, \"vis\": 2, \"\\u00e0\": 1, \"layanan\": 6, \"backend\": 4, \"pembelajaran\": 1, \"rekayasa\": 5, \"analitik\": 1, \"infrastruktur\": 6, \"telah\": 5, \"arsitektur\": 3, \"mikro\": 2, \"driven\": 1, \"skala\": 2, \"besar\": 6, \"penggunaan\": 2, \"aktif\": 5, \"kafka\": 1, \"merancang\": 5, \"berdasarkan\": 1, \"pola\": 7, \"ini\": 5, \"akrab\": 4, \"prinsip\": 6, \"ddd\": 1, \"mengapa\": 1, \"kita\": 1, \"perlu\": 1, \"menguji\": 3, \"menerapkan\": 4, \"tes\": 1, \"mendiskusikan\": 1, \"trade\": 3, \"off\": 1, \"desain\": 18, \"kinerja\": 3, \"kompleks\": 5, \"back\": 4, \"end\": 7, \"seluler\": 3, \"informasi\": 21, \"terkait\\u00a0\": 1, \"sistem\\u00a0\": 1, \"sql\": 24, \"eclipse\": 1, \"sdk\": 1, \"aplikasi\": 18, \"server\": 21, \"apache\": 1, \"tomcat\": 1, \"jboss\": 1, \"jasper\": 1, \"koneksi\": 1, \"jdbc\": 1, \"konfigurasi\": 3, \"kontrol\": 1, \"versi\": 1, \"svn\": 1, \"keuntungan\": 8, \"\\u00a0\": 6, \"langsung\": 5, \"kerangka\": 4, \"berbasis\": 2, \"contoh\": 2, \"spring\": 2, \"mvc\": 4, \"boot\": 1, \"struts\": 1, \"hibernate\": 1, \"html5\": 2, \"ajax\": 3, \"jsp\": 1, \"net\": 9, \"mahir\": 10, \"satu\": 6, \"rdbms\": 3, \"komersial\": 1, \"misalnya\": 2, \"ibm\": 1, \"db2\": 1, \"oracle\": 8, \"lebih\": 25, \"disukai\": 12, \"latar\": 4, \"belakang\": 4, \"asuransi\": 4, \"jiwa\": 3, \"pemain\": 4, \"tingkatan\\u00a0\": 1, \"pemikiran\": 2, \"teknik\": 37, \"profesionalisme\": 1, \"biasa\": 1, \"kepribadian\": 2, \"menyenangkan\": 2, \"air\": 2, \"mysql\": 12, \"pengembang\": 1, \"didorong\": 2, \"mendaftar\": 1, \"mencerminkan\": 3, \"memprioritaskan\": 1, \"banyak\": 2, \"tugas\": 3, \"mulus\": 1, \"keahlian\": 4, \"api\": 3, \"restfull\": 1, \"postgre\": 1, \"framework\": 4, \"7\": 2, \"xxx\": 1, \"jquery\": 1, \"min\": 20, \"beragam\": 1, \"terampil\": 4, \"python\": 3, \"golang\": 3, \"tetapi\": 1, \"tidak\": 2, \"terbatas\": 1, \"mengembangkan\": 9, \"debugging\": 1, \"salah\": 1, \"git\": 6, \"kait\": 1, \"uji\": 2, \"unit\": 2, \"ci\": 1, \"circleci\": 1, \"jenkins\": 2, \"vm\": 1, \"ubuntu\": 2, \"kontainer\": 2, \"docker\": 1, \"kubernetes\": 3, \"pemantauan\": 3, \"sentry\": 1, \"apm\": 1, \"datadog\": 1, \"agregator\": 1, \"log\": 1, \"elasticsearch\": 1, \"kibana\": 1, \"penyediaan\": 1, \"ansible\": 2, \"struktur\": 5, \"database\": 13, \"dunia\": 4, \"nyata\": 1, \"menyimpan\": 1, \"mengelola\": 4, \"menganalisis\": 4, \"sejumlah\": 1, \"jenis\": 2, \"membawa\": 1, \"sumber\": 4, \"teks\": 1, \"menjalankan\": 1, \"produksi\": 3, \"tangkas\": 1, \"jira\": 2, \"hebat\": 1, \"lainnya\": 12, \"frontend\": 1, \"mobile\": 3, \"memimpin\": 6, \"manajerial\": 3, \"insinyur\": 2, \"postgres\": 1, \"melaksanakan\": 1, \"bertahun\": 1, \"men\": 1, \"debug\": 1, \"setiap\": 2, \"diskalakan\": 1, \"bersih\": 3, \"terawat\": 1, \"teruji\": 1, \"cloud\": 4, \"gcp\": 1, \"aws\": 2, \"menyebarkan\": 1, \"playstore\": 1, \"apple\": 1, \"store\": 1, \"kefasihan\": 1, \"indonesia\": 7, \"engineer\": 2, \"golanguage\": 1, \"oop\": 3, \"berorientasi\": 6, \"objek\": 3, \"protokol\": 1, \"http\": 1, \"penyetelan\": 2, \"penanganan\": 1, \"konkurensi\": 1, \"besaran\": 1, \"mekanisme\": 1, \"caching\": 1, \"version\": 1, \"control\": 1, \"go\": 1, \"mengimplementasikan\": 2, \"efisien\": 2, \"rest\": 1, \"grpc\": 1, \"json\": 1, \"mongodb\": 1, \"it\": 14, \"mendalam\": 7, \"development\": 7, \"with\": 1, \"asp\": 2, \"ddl\": 1, \"dml\": 1, \"wajib\": 1, \"banking\": 2, \"mengerjakan\": 1, \"project\": 1, \"regulatory\": 1, \"knowledge\": 1, \"front\": 2, \"javaspringboot\": 1, \"skills\": 1, \"engineering\": 1, \"lnformasi\": 1, \"metodologi\": 1, \"sprint\": 1, \"agile\": 1, \"expressjs\": 1, \"postgresql\": 6, \"mempelajari\": 1, \"akal\": 2, \"bakat\": 3, \"desainer\": 1, \"grafis\": 2, \"ahli\": 1, \"adobe\": 4, \"illustrator\": 1, \"indesign\": 2, \"tipografi\": 1, \"bergairah\": 2, \"tenggat\": 2, \"waktu\": 3, \"ketat\": 2, \"percaya\": 2, \"merek\": 1, \"identitas\": 1, \"multinasional\": 4, \"atas\": 4, \"bank\": 2, \"rekam\": 2, \"jejak\": 2, \"kredibel\": 2, \"universitas\": 6, \"lokal\": 2, \"negeri\": 2, \"terkemuka\": 4, \"hasil\": 6, \"akademik\": 2, \"analitis\": 12, \"intuisi\": 3, \"perilaku\": 3, \"pengguna\": 2, \"mewujudkan\": 1, \"karisma\": 1, \"multikultural\": 1, \"menavigasi\": 2, \"memberikan\": 4, \"melalui\": 2, \"pelamar\": 1, \"ipk\": 5, \"00\": 3, \"0\": 4, \"dipersilakan\": 4, \"melamar\": 5, \"algoritma\": 1, \"ruby\": 1, \"angularjs\": 1, \"bereaksi\": 1, \"pengertian\": 1, \"integritas\": 3, \"pembelajar\": 2, \"nyaman\": 1, \"ambiguitas\": 1, \"kegagalan\": 1, \"serta\": 2, \"iterasi\": 1, \"papan\": 1, \"mendukung\": 4, \"mba\": 1, \"kemauan\": 1, \"self\": 2, \"starter\": 2, \"ingin\": 2, \"kepemilikan\": 1, \"bias\": 1, \"bertindak\": 1, \"memecah\": 1, \"kebutuhan\": 4, \"persyaratan\": 2, \"mengkomunikasikannya\": 1, \"masing\": 2, \"media\": 5, \"verbal\": 5, \"serupapengetahuan\": 2, \"menangani\": 4, \"platform\": 3, \"sosialketerampilan\": 1, \"jaringanketerampilan\": 1, \"kreativitas\": 1, \"menulisperhatian\": 1, \"detailketerampilan\": 1, \"perencanaan\": 1, \"baikkesadaran\": 1, \"komersialketerampilan\": 1, \"datapengalaman\": 1, \"benefit\": 1, \"gaji\": 2, \"bulananinsentif\": 1, \"bulanantunjangan\": 1, \"hari\": 5, \"raya\": 1, \"thr\": 1, \"lokasi\": 2, \"icr\": 1, \"jabodetabek\": 4, \"windows\": 6, \"persentasi\": 1, \"analisa\": 4, \"berintegritas\": 1, \"pernah\": 2, \"transportasi\": 2, \"pergudangan\": 1, \"freight\": 1, \"forwarding\": 1, \"max\": 4, \"40\": 3, \"th\": 3, \"berpenampilan\": 3, \"menarik\": 3, \"oriented\": 3, \"presentasi\": 4, \"linier\": 1, \"expor\": 1, \"mebel\": 1, \"furniture\": 1, \"individu\": 1, \"jaringan\": 11, \"relasi\": 2, \"luas\": 2, \"ketertarikan\": 1, \"3d\": 1, \"kepemimpinan\": 2, \"mandiri\": 4, \"strategis\": 1, \"analitis\\u00a0kemampuan\": 1, \"pengambilan\": 2, \"keputusan\": 2, \"diploma\": 4, \"marketing\": 9, \"management\": 7, \"public\": 2, \"relation\": 2, \"communication\": 2, \"selama\": 2, \"digital\": 3, \"brand\": 2, \"activation\": 1, \"offline\": 1, \"paham\": 5, \"penguasaan\": 1, \"channel\": 1, \"sosial\": 2, \"pekerja\": 6, \"keras\": 10, \"kreatif\": 3, \"multitasking\": 1, \"inisiatif\": 2, \"bersosialisasi\": 1, \"analistis\": 1, \"dirifasih\": 1, \"pengalam\": 1, \"regional\": 1, \"supervisor\": 5, \"field\": 2, \"tobacco\": 1, \"fmcg\": 1, \"strategy\": 1, \"implementation\": 1, \"atl\": 1, \"btl\": 1, \"ac\": 1, \"nielsen\": 1, \"social\": 2, \"territory\": 1, \"budgeting\": 1, \"reporting\": 1, \"masyarakat\": 1, \"periklanan\": 2, \"pemasaran\": 4, \"pengadaan\": 1, \"powerpoint\": 2, \"produsen\": 1, \"pemasok\": 1, \"faktor\": 1, \"plus\": 2, \"utamaketerampilan\": 1, \"oleh\": 3, \"negosiasi\": 4, \"laki\": 2, \"22\": 1, \"smk\": 7, \"penjualan\": 4, \"politik\": 1, \"humas\": 1, \"diprioritaskan\": 1, \"hobi\": 1, \"gaming\": 1, \"point\\u00a0memiliki\": 1, \"klien\": 1, \"calon\": 1, \"bernegosiasi\": 1, \"menganalisa\": 3, \"bergabung\": 2, \"secepatnya\": 1, \"ruko\": 1, \"dta\": 1, \"square\": 1, \"yogyakarta\": 1, \"sejenisanya\": 1, \"market\": 4, \"place\": 3, \"ditunjukan\": 1, \"portofolio\": 2, \"apparel\": 1, \"close\": 1, \"order\": 1, \"harian\": 2, \"mingguan\": 1, \"bulanan\": 1, \"tekananjujur\": 1, \"terakhir\": 3, \"activationmemiliki\": 1, \"kol\": 1, \"tehnik\": 2, \"informatika\": 11, \"angularjs1\": 2, \"repository\": 2, \"perbankanmemiliki\": 1, \"inggrismampu\": 1, \"menginstal\": 2, \"mengkonfigurasi\": 3, \"printer\": 2, \"trouble\": 1, \"shooting\": 1, \"standar\": 2, \"kantormemahami\": 1, \"apa\": 3, \"pun\": 3, \"infra\": 1, \"system\": 4, \"sendiri\": 2, \"kolaboratif\": 1, \"mencapai\": 3, \"tujuan\": 4, \"vmware\": 2, \"vcenter\": 1, \"replikasi\": 3, \"vsphere\": 1, \"srm\": 1, \"nutanix\": 3, \"meliputi\": 1, \"protection\": 1, \"era\\u00a0\": 1, \"penyimpanan\": 2, \"san\": 1, \"keuntungantanggung\": 1, \"operasi\": 9, \"tata\": 3, \"graha\": 1, \"pelaporan\": 2, \"application\": 1, \"odoo\": 1, \"prosedur\": 7, \"akuntansi\": 14, \"independen\": 1, \"kesatuan\": 1, \"sdlc\": 1, \"proyek\": 5, \"inovatif\": 3, \"diagnostik\": 1, \"menilai\": 1, \"telekomunikasi\": 4, \"motivasi\": 1, \"adaptasi\": 1, \"certified\": 2, \"network\": 5, \"associate\": 1, \"ccna\": 2, \"jncia\": 1, \"mtcna\": 1, \"hcna\": 1, \"professional\": 1, \"level\": 1, \"ccnp\": 2, \"jncip\": 1, \"hcnp\": 1, \"mtcre\": 1, \"devopspemahaman\": 1, \"linux\": 8, \"centos\": 1, \"instalasi\": 2, \"buruh\": 2, \"pelabuhan\": 2, \"elastis\": 1, \"prometheus\": 1, \"grafana\": 1, \"memantau\": 2, \"orkestrasi\": 1, \"cloudsopan\": 1, \"memenuhi\": 1, \"situasi\": 2, \"menuntut\": 1, \"wilayah\": 2, \"lembur\": 1, \"jika\": 3, \"diperlukan\": 5, \"berubah\": 1, \"empati\": 2, \"mengendalikan\": 1, \"emosi\": 1, \"tehadap\": 1, \"sebuah\": 1, \"group\\u00a0\": 1, \"osi\": 1, \"layer\": 1, \"protocol\": 1, \"komunikai\": 1, \"dibidangnya\": 3, \"lan\": 1, \"wan\": 1, \"os\": 5, \"mac\": 1, \"mikrotikmenguasai\": 1, \"mail\": 1, \"zimbra\": 1, \"menjalin\": 1, \"kerjasama\": 3, \"departemen\": 2, \"pekerjaannya\": 1, \"tahungelar\": 1, \"00pengalaman\": 1, \"tahunmemproduksi\": 1, \"phpmemiliki\": 1, \"tambahmemiliki\": 2, \"lainnyamemiliki\": 1, \"android\": 4, \"studio\": 1, \"domisili\": 1, \"sekitarnya\": 1, \"terkemukamemiliki\": 1, \"terkaitpengetahuan\": 1, \"periferal\": 1, \"keamanan\": 4, \"cctv\": 3, \"ditempatkan\": 6, \"menara\": 1, \"fatmawati\": 1, \"selatan\": 1, \"bergerak\": 1, \"unitketerampilan\": 1, \"dibutuhkan\": 2, \"memelihara\": 4, \"sistempengalaman\": 1, \"menyetel\": 1, \"2016\": 1, \"redhat\": 1, \"active\": 1, \"directory\": 1, \"virtualisasi\": 1, \"mengatur\": 1, \"switch\": 1, \"manage\": 1, \"firewall\": 2, \"security\": 3, \"menyiapkan\": 3, \"dokumentasi\": 4, \"berkaitan\": 1, \"antivirus\": 1, \"access\": 2, \"ip\": 3, \"phone\": 1, \"memperbaiki\": 1, \"hardware\": 1, \"cpuproject\": 1, \"skilltime\": 1, \"tableproblem\": 1, \"solvinganalytical\": 1, \"skillcommunication\": 1, \"desk\": 2, \"collection\": 2, \"fintech\": 2, \"terdaftar\": 1, \"berijin\": 1, \"ojk\": 3, \"diselenggarakan\": 1, \"afpi\": 1, \"sabtu\": 1, \"minggu\": 2, \"akhir\": 2, \"pekan\": 1, \"kandidat\": 4, \"senior\": 1, \"administrator\": 2, \"vas\": 1, \"sysadmin\": 1, \"db\": 1, \"investigasi\": 1, \"solo\": 1, \"pelaksana\": 1, \"dikemas\": 1, \"fsd\": 1, \"tsd\": 1, \"brd\": 1, \"mom\": 1, \"rumah\": 2, \"sakit\": 1, \"fresh\": 7, \"graduate\": 5, \"kritis\": 2, \"swot\": 2, \"most\": 2, \"pestle\": 2, \"statistik\": 4, \"spss\": 2, \"stata\": 2, \"easy\": 2, \"going\": 2, \"pt\": 2, \"pralon\": 2, \"alam\": 2, \"sutera\": 2, \"tangerang\": 2, \"kritisakrab\": 1, \"tahunpengalaman\": 1, \"pencadangan\": 3, \"pemulihan\": 3, \"pengoptimalan\": 1, \"praktik\": 1, \"terbaik\": 1, \"kepatuhanterbiasa\": 1, \"kluster\": 1, \"mengetahui\": 1, \"activedirectory\": 1, \"virtual\": 1, \"rubrik\": 1, \"titik\": 1, \"memastikan\": 1, \"keandalan\": 1, \"skalabilitas\": 1, \"efisiensi\": 1, \"juga\": 3, \"mengotomatiskan\": 1, \"berbagai\": 6, \"aspek\": 2, \"pemeliharaan\": 2, \"menyelesaikan\": 1, \"pekerjaan\": 1, \"benar\": 1, \"pandai\": 2, \"sejenisnya\": 2, \"welcome\": 1, \"apply\": 1, \"mengatasi\": 1, \"berkerja\": 1, \"shift\": 1, \"client\": 1, \"hybrid\": 1, \"sunter\": 1, \"utara\": 2, \"25\": 2, \"problem\": 1, \"solver\": 1, \"tcp\": 1, \"subnetting\": 1, \"vlan\": 1, \"sub\": 1, \"interface\": 1, \"vpn\": 1, \"unifi\": 1, \"aruba\": 1, \"cisco\": 2, \"etc\": 1, \"switching\": 1, \"routing\": 1, \"hp\": 1, \"procurve\": 1, \"fortigate\": 1, \"mikrotik\": 1, \"camera\": 2, \"nvr\": 1, \"installasi\": 1, \"troubleshoot\": 1, \"ataupun\": 1, \"workstation\": 1, \"mendesain\": 1, \"implementasi\": 2, \"operation\": 1, \"support\": 1, \"deployment\": 1, \"distribusi\": 2, \"certification\": 1, \"utamakan\": 2, \"my\": 1, \"terbuka\": 1, \"pembuatan\": 2, \"process\": 1, \"flow\": 1, \"diagram\": 1, \"form\": 1, \"sejenis\": 2, \"administratif\": 1, \"kompeten\": 1, \"asset\": 1, \"beberapa\": 4, \"tempat\": 1, \"sim\": 5, \"perbankan\": 1, \"siloam\": 1, \"hospital\": 1, \"lippo\": 1, \"village\": 1, \"fasih\": 3, \"mendengarkan\": 1, \"sertifikat\": 2, \"ca\": 1, \"cpa\": 1, \"cfa\": 1, \"mengenal\": 1, \"erp\": 1, \"ecount\": 1, \"biaya\": 3, \"manufaktur\": 4, \"arus\": 1, \"kas\": 1, \"peramalan\": 1, \"perpajakan\": 3, \"unggul\": 1, \"sistematis\": 1, \"rinci\": 1, \"akurasi\": 1, \"angka\": 1, \"segera\": 1, \"mandarin\": 1, \"khususnya\": 1, \"excel\\uff09memiliki\": 1, \"dipercaya\": 1, \"perorangan\": 1, \"menghadapi\": 1, \"ketelitian\": 1, \"berhitung\": 1, \"daya\": 1, \"tahan\": 1, \"tubuh\": 1, \"beretika\": 1, \"giat\": 1, \"accounting\": 5, \"alumni\": 1, \"big\": 2, \"kap\": 1, \"pemaham\": 1, \"mengenai\": 3, \"finance\": 2, \"and\": 3, \"faham\": 2, \"sap\": 1, \"orackel\": 1, \"setara\\u00a0mampu\": 1, \"ppt\": 1, \"\\u00a0teliti\": 1, \"akurat\": 1, \"perhitungan\\u00a0jujur\": 1, \"loyal\": 1, \"tahun\\u00a0menguasai\": 1, \"pajak\": 1, \"pembukuan\": 1, \"jurnal\": 2, \"menyusun\": 1, \"s1\\u00a0akuntansi\": 1, \"sedang\": 1, \"kuliah\": 1, \"basic\": 1, \"accurate\": 2, \"hokkian\": 1, \"akuntan\": 2, \"matematika\": 3, \"bagus\": 1, \"komitmen\": 1, \"menjaga\": 1, \"rahasia\": 1, \"myob\": 1, \"dkk\": 1, \"ternama\": 1, \"publik\": 1, \"kepatuhan\": 2, \"aturan\": 1, \"peraturan\": 3, \"berbahas\": 1, \"analys\": 1, \"minim\": 1, \"gradaute\": 2, \"persilahkan\": 2, \"ma\": 1, \"38\": 2, \"area\": 3, \"daerah\": 2, \"setempat\": 2, \"mengendarai\": 2, \"r2\": 2, \"smartphone\": 2, \"gmail\": 2, \"penampilan\": 2, \"siap\": 2, \"detailer\": 1, \"diminati\": 1, \"talend\": 1, \"ssis\": 1, \"stage\": 1, \"integrasi\": 1, \"warehouse\": 1, \"berbicara\": 1, \"thrwork\": 1, \"kesehatan\": 3, \"setelah\": 1, \"melewati\": 1, \"bulan\": 2, \"startup\": 1, \"inovasi\": 1, \"eksperimen\": 1, \"tunjangan\": 1, \"pertemuan\": 2, \"triwulanan\": 1, \"acara\": 1, \"tahunan\": 1, \"kawasan\": 2, \"aseanid\": 1, \"x\": 1, \"partners\": 1, \"swasta\": 1, \"pertumbuhan\": 1, \"berkantor\": 1, \"konsultan\": 1, \"decisioning\": 1, \"asia\": 1, \"pasifik\": 1, \"aktuaria\": 2, \"penilaian\": 1, \"penetapan\": 2, \"harga\": 1, \"reasuransi\": 1, \"studi\": 1, \"asai\": 1, \"fsai\": 1, \"aamai\": 1, \"loma\": 1, \"hukum\": 1, \"vnb\": 1, \"ketersediaan\": 1, \"guard\": 1, \"fast\": 1, \"start\": 1, \"failover\": 1, \"lengkap\": 1, \"skrip\": 1, \"shell\": 1, \"memvisualisasikan\": 1, \"algoritmik\": 1, \"clustering\": 1, \"tuning\": 1, \"unix\": 1, \"menghasilkan\": 1, \"insight\": 1, \"bagi\": 1, \"para\": 1, \"stakeholder\": 1, \"mengidentifikasi\": 2, \"mengumpulkan\": 1, \"membersihkan\": 1, \"terstruktur\": 2, \"existing\": 1, \"use\": 1, \"case\": 1, \"menginterpretasi\": 1, \"jumlah\": 2, \"mempertimbangkan\": 1, \"diii\": 1, \"75\": 1, \"thn\": 1, \"rapitidak\": 1, \"riwayat\": 1, \"kriminal\": 1, \"required\": 1, \"credit\": 1, \"analyst\": 2, \"documentation\": 1, \"collecting\": 1, \"observer\": 1, \"surveyor\": 1, \"praktis\": 1, \"memanipulasi\": 1, \"ios\": 1, \"aktivitas\": 1, \"berbeda\": 1, \"etos\": 1, \"berkualitas\": 1, \"hormat\": 1, \"rekan\": 1, \"kolega\": 1, \"kesediaan\": 1, \"divisi\": 1, \"pikir\": 2, \"risiko\": 4, \"pembiayaan\": 2, \"modal\": 1, \"ventura\": 1, \"makro\": 1, \"merekomendasikan\": 1, \"membatasi\": 1, \"diterima\": 1, \"melek\": 1, \"adaptif\": 1, \"mau\": 1, \"pegalaman\": 1, \"cdp\": 1, \"head\": 2, \"chef\": 4, \"masakan\": 4, \"western\": 3, \"asian\": 1, \"surabaya\": 1, \"makassar\": 1, \"fulltime\": 1, \"pelaksanaan\": 1, \"test\": 1, \"food\": 3, \"pria\": 1, \"wanitausia\": 1, \"40th\": 1, \"sederajad\": 1, \"manager\": 1, \"resto\": 1, \"cafe\": 1, \"makan\": 1, \"kab\": 1, \"pastry\": 1, \"bakery\": 1, \"r\": 1, \"d\": 1, \"vendor\": 1, \"dapur\": 1, \"menu\": 3, \"pangan\": 1, \"24\": 1, \"perhotelan\": 3, \"pariwisata\": 2, \"hotel\": 1, \"keinginan\": 1, \"terus\": 1, \"menyukai\": 1, \"tantangan\": 1, \"leadership\": 1, \"baikmemahami\": 1, \"manajerialdapat\": 1, \"tekananselalu\": 1, \"bersyukur\": 1, \"tepatmempunyai\": 1, \"continental\": 1, \"modern\": 1, \"haccpdapat\": 1, \"cost\": 1, \"individual\": 2, \"makanan\": 3, \"volume\": 1, \"besarterbiasa\": 1, \"sehat\": 1, \"jasmani\": 1, \"rohanirajin\": 1, \"tanggap\": 1, \"bertempat\": 1, \"tinggal\": 1, \"bogor\": 1, \"menguasi\": 1, \"boga\": 2, \"restoran\": 2, \"8\": 1, \"shabu\": 2, \"23\": 1, \"\\u2013\": 1, \"culinary\": 1, \"school\": 1, \"cook\": 1, \"japanese\": 1, \"indonesian\": 1, \"haccp\": 2, \"sop\": 1, \"kitchen\": 1, \"enerjik\": 1, \"f\": 4, \"b\": 4, \"bumbu\": 1, \"cemilan\": 1, \"dibidang\": 1, \"camilan\": 1, \"snack\": 1, \"tambang\": 1, \"work\": 1, \"banyuwangi\": 1, \"ditempat\": 1, \"21\": 1, \"attitude\": 1, \"yg\": 1, \"weekend\": 1, \"libur\": 1, \"nasional\": 1, \"ritel\": 2, \"de\": 1, \"partie\": 1, \"trainer\": 1, \"bahan\": 1, \"baku\": 1, \"persiapan\": 1, \"keseluruhan\": 1, \"menenggelamkan\": 1, \"menyampaikan\": 1, \"menyiarkan\": 1, \"filosofi\": 1, \"pernyataan\": 1, \"misi\": 1, \"terorganisir\": 1, \"garis\": 1, \"anggaran\": 1, \"jadwal\": 1, \"mendorong\": 1, \"membimbing\": 1, \"sipil\": 4, \"elektro\": 4, \"general\": 1, \"affairs\": 1, \"izin\": 1, \"electrical\": 2, \"instalation\": 1, \"building\": 2, \"geoteknik\": 1, \"oseanografi\": 1, \"konstruksi\": 1, \"site\": 1, \"cilegon\": 2, \"plaxis\": 2, \"stabilitas\": 1, \"lereng\": 1, \"pemukiman\": 1, \"berinteraksi\": 1, \"geo5\": 1, \"\\u00a0bekerja\": 1, \"plc\": 2, \"stm\": 1, \"teknisi\": 1, \"listrik\": 2, \"ditugaskan\": 1, \"sesuai\": 1, \"kimia\": 1, \"keselamatan\": 2, \"mekanik\": 1, \"lisansetidaknya\": 1, \"sering\": 1, \"bepergian\": 1, \"memperkirakan\": 1, \"material\": 1, \"tenaga\": 1, \"ditunjuk\": 1, \"khusus\": 1, \"autocad\": 1, \"catatan\": 1, \"diinginkan\": 1, \"programmer\": 1, \"10\": 1, \"anggota\": 1, \"pemimpin\": 2, \"rencana\": 1, \"menyediakan\": 1, \"ide\": 1, \"statis\": 1, \"jepangketerampilan\": 1, \"kemajuan\": 1, \"mutu\": 1, \"definisi\": 1, \"sehingga\": 1, \"tersimpan\": 1, \"pl\": 1, \"ruang\": 1, \"lingkup\": 1, \"pengkodean\": 1, \"karena\": 1, \"sebenarnya\": 1, \"rumit\": 1, \"keuntunganpendidikan\": 1, \"terkaitbahasa\": 1, \"dokumen\": 1, \"jepang\": 1, \"sederhana\": 1, \"hingga\": 1, \"s\": 1, \"sbg\": 1, \"tahunbersedia\": 1, \"tempatkan\": 1, \"tanjung\": 1, \"morawa\": 1, \"sumatera\": 1, \"berjiwa\": 1, \"mengolah\": 1, \"preventif\": 1, \"maintenance\": 2, \"komputere\": 1, \"pasif\": 1, \"manufacturing\": 1, \"kertas\": 1, \"koordinasi\": 1, \"cukupmemiliki\": 1, \"baikmemiliki\": 1, \"sio\": 1, \"perawatan\": 1, \"elevator\": 1, \"escalator\": 1, \"machinery\": 1, \"peralatan\": 1, \"utilitas\": 1, \"hvac\": 1, \"kompresor\": 1, \"pribadi\": 1, \"outlook\": 1, \"tabanan\": 1, \"bali\": 1}", "word_docs": "{\"baikjujur\": 1, \"excel\": 19, \"team\": 7, \"bekerjasama\": 1, \"menguasai\": 21, \"menulis\": 5, \"skill\": 6, \"membaca\": 2, \"mampu\": 37, \"bahasa\": 27, \"dalam\": 52, \"office\": 23, \"interpersonal\": 7, \"inggris\": 25, \"disiplin\": 10, \"komunikasi\": 33, \"dan\": 79, \"word\": 10, \"yang\": 70, \"microsoft\": 12, \"teliti\": 7, \"secara\": 20, \"kemampuan\": 35, \"data\": 21, \"untuk\": 38, \"luar\": 6, \"copywriting\": 1, \"distribusi\\u00a0menguasi\": 1, \"dinas\": 2, \"visit\": 1, \"2\": 28, \"lapangan\": 1, \"program\": 8, \"perjalanan\": 2, \"jam\": 1, \"tanggapbersedia\": 1, \"\\u00a0pengalaman\": 1, \"baik\": 52, \"bidang\": 40, \"terutama\": 3, \"bekerja\": 43, \"kota\": 4, \"pulau\": 1, \"menyurat\": 1, \"\\u00a0lebih\": 1, \"surat\": 1, \"memiliki\": 50, \"diutamakan\": 13, \"berkomunikasi\": 14, \"setara\": 8, \"design\": 2, \"semua\": 9, \"tahun\": 76, \"tertulis\": 7, \"bila\": 1, \"customer\": 4, \"jurusan\": 21, \"minimal\": 44, \"event\": 3, \"melakukan\": 6, \"dengan\": 50, \"posisi\": 10, \"ikut\": 1, \"pengolahan\": 3, \"lisan\": 12, \"dll\": 13, \"jujur\": 7, \"familiar\": 3, \"di\": 72, \"pendidikan\": 30, \"cepat\": 9, \"canva\": 1, \"d3\": 21, \"kantor\": 5, \"photoshop\": 2, \"belajar\": 6, \"tekanan\": 10, \"bawah\": 6, \"pivot\": 1, \"excell\": 2, \"etika\": 3, \"sangat\": 16, \"bertanggung\": 10, \"dapat\": 19, \"vlookup\": 2, \"jawab\": 13, \"hlookup\": 1, \"berdomisili\": 3, \"pivod\": 1, \"rumus\": 1, \"if\": 1, \"balikpapan\": 1, \"penempatan\": 8, \"manajemen\": 15, \"logistik\": 1, \"deadline\": 2, \"ms\": 24, \"terbiasa\": 4, \"cekatan\": 4, \"terkait\": 26, \"pengalaman\": 77, \"komunikatif\": 2, \"tanggung\": 2, \"gudang\": 1, \"atau\": 54, \"accurateteliti\": 1, \"1\": 28, \"sama\": 15, \"software\": 7, \"sma\": 6, \"mengerti\": 4, \"rajin\": 1, \"umur\": 2, \"dosis\": 1, \"jawa\": 4, \"gudangsiap\": 1, \"kerja\": 24, \"lulusan\": 10, \"ada\": 2, \"offficeteliti\": 1, \"30\": 7, \"menghitung\": 3, \"barang\": 1, \"alur\": 1, \"ketiga\": 1, \"memahami\": 15, \"perhitungan\": 1, \"covid\": 1, \"bisa\": 6, \"semarang\": 3, \"menghandle\": 1, \"tengah\": 2, \"vaksin\": 1, \"stok\": 1, \"sederajat\": 4, \"maksimal\": 12, \"opname\": 1, \"sudah\": 1, \"s1\": 21, \"3\": 23, \"trainingpenempatan\": 1, \"dibawah\": 5, \"akan\": 9, \"rapi\": 5, \"lapanganmemahami\": 1, \"gelar\": 31, \"tingkat\": 7, \"tasking\": 1, \"multi\": 2, \"2023\": 1, \"kuat\": 24, \"mulai\": 1, \"lanjut\": 1, \"sarjana\": 34, \"membangun\": 5, \"admin\": 2, \"psikologi\": 1, \"keterampilan\": 33, \"bersedia\": 19, \"desember\": 1, \"rekrutmen\": 1, \"komputer\": 26, \"sebagai\": 21, \"organisasi\": 5, \"baru\": 7, \"analisis\": 7, \"termasuk\": 6, \"26\": 1, \"slipi\": 1, \"target\": 9, \"lulus\": 1, \"visio\": 1, \"pada\": 11, \"barat\": 2, \"jakarta\": 6, \"hubungan\": 3, \"staf\": 3, \"tulisan\": 9, \"logis\": 6, \"administrasi\": 3, \"berpengalaman\": 12, \"diposisi\": 2, \"berpikir\": 6, \"mempunyai\": 7, \"menjadi\": 11, \"resepsionis\": 1, \"bersemangat\": 1, \"berbahasa\": 10, \"wajah\": 1, \"kami\": 2, \"terhadap\": 8, \"kemahiran\": 5, \"perangkat\": 20, \"perkantoran\": 1, \"mudah\": 2, \"menikmati\": 1, \"berhadapan\": 1, \"telepon\": 3, \"detail\": 8, \"kesan\": 1, \"lunak\": 18, \"peran\": 4, \"didekati\": 1, \"positif\": 4, \"sikap\": 8, \"pertama\": 1, \"indonesiaketerampilan\": 1, \"sebelumnya\": 2, \"ramah\": 2, \"mendengar\": 1, \"dari\": 16, \"perusahaan\": 12, \"pelanggan\": 2, \"senang\": 2, \"tasker\": 1, \"sistem\": 25, \"anda\": 3, \"serupa\": 5, \"menciptakan\": 1, \"\\u00a0jika\": 1, \"perhatian\": 5, \"must\\u00a0teliti\": 1, \"warehouse\\u00a0mampu\": 1, \"mengoperasikan\": 9, \"sederajat\\u00a0memiliki\": 1, \"a\": 3, \"d1\": 3, \"point\": 4, \"cirebon\": 1, \"power\": 3, \"is\": 2, \"tegas\": 4, \"team\\u00a0penempatan\": 1, \"akutansi\": 1, \"usia\": 21, \"35\": 10, \"pemahaman\": 12, \"nilai\": 14, \"spesialis\": 1, \"spreadsheet\": 1, \"adalah\": 11, \"formulir\": 1, \"maupun\": 9, \"merupakan\": 8, \"sertifikasi\": 6, \"terbukti\": 3, \"tambahan\": 1, \"tinggi\": 10, \"online\": 2, \"perintah\": 2, \"mata\": 2, \"dasar\": 9, \"tambah\": 11, \"basis\": 7, \"perguruan\": 1, \"mengetik\": 1, \"tentang\": 31, \"pengetahuan\": 22, \"keakraban\": 6, \"pelatihan\": 2, \"ijazah\": 1, \"entri\": 1, \"efektif\": 6, \"konsep\": 5, \"up\": 1, \"terbaru\": 2, \"lintas\": 3, \"kepentingan\": 4, \"menjelaskan\": 1, \"js\": 4, \"tetap\": 2, \"pengembangan\": 14, \"css\": 9, \"fungsi\": 3, \"5\": 10, \"non\": 3, \"react\": 2, \"web\": 15, \"tren\": 4, \"janji\": 1, \"tim\": 24, \"solusi\": 4, \"proaktif\": 1, \"teknologi\": 19, \"industri\": 11, \"bangunan\": 2, \"berkolaborasi\": 4, \"kepada\": 1, \"pemecahan\": 14, \"masalah\": 21, \"html\": 6, \"teknis\": 9, \"pemangku\": 4, \"typescript\": 1, \"semangat\": 4, \"node\": 2, \"to\": 2, \"otomatisasi\": 2, \"asinkron\": 1, \"date\": 1, \"javascript\": 8, \"profesional\": 4, \"ilmu\": 23, \"pemrograman\": 10, \"next\": 1, \"perbaikan\": 1, \"berdampak\": 1, \"pusat\": 5, \"seo\": 2, \"rasa\": 4, \"keuangan\": 8, \"upgrade\": 1, \"solid\": 5, \"sektor\": 1, \"memecahkan\": 5, \"minat\": 4, \"file\": 3, \"perubahan\": 2, \"sesuatu\": 2, \"mengikuti\": 3, \"search\": 1, \"beradaptasi\": 4, \"ahrefs\": 1, \"mana\": 1, \"proses\": 6, \"perayapan\": 1, \"orang\": 2, \"sambil\": 1, \"harus\": 5, \"meng\": 1, \"mempengaruhi\": 2, \"status\": 1, \"xml\": 1, \"terjadi\": 1, \"pengindeksan\": 1, \"membuat\": 12, \"lapar\": 1, \"mesin\": 6, \"bagaimana\": 1, \"google\": 3, \"lingkungan\": 7, \"kode\": 6, \"peta\": 1, \"poin\": 2, \"menunjukkan\": 3, \"diri\": 3, \"dipertimbangkan\": 1, \"laporan\": 6, \"keharusan\": 4, \"strategi\": 4, \"seperti\": 11, \"pentingnya\": 1, \"selalu\": 1, \"pencarian\": 2, \"menggunakan\": 17, \"forex\": 1, \"console\": 1, \"growth\": 1, \"dinamis\": 2, \"alat\": 7, \"bisnis\": 11, \"pencari\": 1, \"lain\": 4, \"mindset\": 1, \"ekstra\": 1, \"gesit\": 2, \"bandung\": 3, \"robot\": 1, \"perkembangan\": 1, \"penting\": 1, \"investasi\": 1, \"bagian\": 3, \"cryptocurrency\": 1, \"dorongan\": 2, \"analytics\": 2, \"txt\": 1, \"suatu\": 4, \"kesalahan\": 1, \"spider\": 1, \"4\": 7, \"konten\": 1, \"fleksibel\": 1, \"metrik\": 1, \"situs\": 1, \"saham\": 1, \"ketahui\": 1, \"nestjs\": 1, \"hal\": 1, \"setidaknya\": 8, \"developer\": 3, \"tahu\": 4, \"penuh\": 2, \"stack\": 3, \"full\": 3, \"vuejs\": 2, \"php\": 6, \"ti\": 5, \"minimum\": 8, \"wfo\": 1, \"onsite\": 1, \"ikuti\": 1, \"simpul\": 2, \"nodejs\": 4, \"vue\": 1, \"telah\": 4, \"java\": 7, \"ddd\": 1, \"berdasarkan\": 1, \"layanan\": 4, \"mikro\": 2, \"kedalaman\": 1, \"hands\": 1, \"masuk\": 1, \"menerapkan\": 4, \"rekayasa\": 2, \"merancang\": 5, \"relevan\": 4, \"on\": 1, \"driven\": 1, \"ke\": 9, \"aktif\": 4, \"c\": 7, \"seluruh\": 3, \"back\": 4, \"perlu\": 1, \"kafka\": 1, \"trade\": 2, \"kinerja\": 3, \"kompleks\": 5, \"pola\": 6, \"ini\": 5, \"keluasan\": 1, \"backend\": 3, \"analitik\": 1, \"menguji\": 3, \"arsitektur\": 2, \"\\u00e0\": 1, \"tes\": 1, \"tumpukan\": 2, \"skala\": 2, \"prinsip\": 3, \"kita\": 1, \"vis\": 1, \"besar\": 6, \"mendiskusikan\": 1, \"off\": 1, \"akrab\": 4, \"end\": 5, \"seluler\": 3, \"produk\": 6, \"mengapa\": 1, \"digunakan\": 1, \"pembelajaran\": 1, \"penggunaan\": 2, \"infrastruktur\": 3, \"desain\": 11, \"svn\": 1, \"lebih\": 21, \"biasa\": 1, \"informasi\": 18, \"menyenangkan\": 2, \"jiwa\": 2, \"html5\": 2, \"misalnya\": 2, \"tingkatan\\u00a0\": 1, \"jboss\": 1, \"tomcat\": 1, \"apache\": 1, \"berbasis\": 2, \"pemikiran\": 2, \"belakang\": 3, \"spring\": 1, \"kontrol\": 1, \"jasper\": 1, \"hibernate\": 1, \"jsp\": 1, \"eclipse\": 1, \"satu\": 4, \"versi\": 1, \"mahir\": 8, \"sdk\": 1, \"komersial\": 1, \"disukai\": 11, \"ibm\": 1, \"\\u00a0\": 2, \"asuransi\": 3, \"latar\": 3, \"oracle\": 4, \"struts\": 1, \"langsung\": 4, \"air\": 2, \"sistem\\u00a0\": 1, \"server\": 15, \"db2\": 1, \"teknik\": 25, \"ajax\": 2, \"sql\": 16, \"jdbc\": 1, \"net\": 5, \"boot\": 1, \"mysql\": 12, \"kepribadian\": 2, \"konfigurasi\": 3, \"koneksi\": 1, \"kerangka\": 4, \"pemain\": 4, \"rdbms\": 3, \"keuntungan\": 7, \"profesionalisme\": 1, \"terkait\\u00a0\": 1, \"aplikasi\": 13, \"contoh\": 2, \"mvc\": 3, \"mencerminkan\": 3, \"restfull\": 1, \"framework\": 4, \"didorong\": 2, \"tugas\": 2, \"7\": 2, \"mulus\": 1, \"jquery\": 1, \"xxx\": 1, \"memprioritaskan\": 1, \"postgre\": 1, \"mendaftar\": 1, \"banyak\": 2, \"api\": 2, \"pengembang\": 1, \"keahlian\": 4, \"salah\": 1, \"menyimpan\": 1, \"sumber\": 3, \"unit\": 2, \"ci\": 1, \"min\": 14, \"debugging\": 1, \"database\": 10, \"datadog\": 1, \"menganalisis\": 3, \"mengelola\": 4, \"tidak\": 2, \"hebat\": 1, \"menjalankan\": 1, \"tangkas\": 1, \"docker\": 1, \"membawa\": 1, \"vm\": 1, \"jira\": 1, \"jenis\": 2, \"struktur\": 4, \"produksi\": 3, \"kontainer\": 2, \"python\": 3, \"kibana\": 1, \"kubernetes\": 3, \"mengembangkan\": 7, \"log\": 1, \"circleci\": 1, \"terbatas\": 1, \"agregator\": 1, \"nyata\": 1, \"tetapi\": 1, \"terampil\": 1, \"sejumlah\": 1, \"beragam\": 1, \"penyediaan\": 1, \"pemantauan\": 2, \"apm\": 1, \"elasticsearch\": 1, \"git\": 4, \"dunia\": 4, \"ubuntu\": 2, \"sentry\": 1, \"kait\": 1, \"uji\": 2, \"golang\": 2, \"ansible\": 2, \"teks\": 1, \"jenkins\": 2, \"mobile\": 3, \"postgres\": 1, \"frontend\": 1, \"memimpin\": 6, \"diskalakan\": 1, \"aws\": 2, \"teruji\": 1, \"bersih\": 3, \"men\": 1, \"store\": 1, \"gcp\": 1, \"indonesia\": 7, \"bertahun\": 1, \"debug\": 1, \"lainnya\": 11, \"cloud\": 4, \"melaksanakan\": 1, \"insinyur\": 2, \"menyebarkan\": 1, \"terawat\": 1, \"manajerial\": 3, \"kefasihan\": 1, \"setiap\": 2, \"apple\": 1, \"playstore\": 1, \"engineer\": 2, \"mongodb\": 1, \"grpc\": 1, \"version\": 1, \"protokol\": 1, \"besaran\": 1, \"http\": 1, \"json\": 1, \"golanguage\": 1, \"objek\": 3, \"mekanisme\": 1, \"go\": 1, \"penanganan\": 1, \"oop\": 2, \"caching\": 1, \"efisien\": 2, \"rest\": 1, \"control\": 1, \"konkurensi\": 1, \"mengimplementasikan\": 2, \"berorientasi\": 6, \"penyetelan\": 2, \"asp\": 1, \"dml\": 1, \"with\": 1, \"mendalam\": 7, \"it\": 11, \"ddl\": 1, \"development\": 5, \"knowledge\": 1, \"banking\": 2, \"wajib\": 1, \"engineering\": 1, \"front\": 1, \"javaspringboot\": 1, \"regulatory\": 1, \"project\": 1, \"mengerjakan\": 1, \"skills\": 1, \"bakat\": 3, \"metodologi\": 1, \"agile\": 1, \"sprint\": 1, \"expressjs\": 1, \"mempelajari\": 1, \"akal\": 2, \"lnformasi\": 1, \"postgresql\": 5, \"bergairah\": 2, \"ketat\": 2, \"ahli\": 1, \"tenggat\": 2, \"desainer\": 1, \"tipografi\": 1, \"grafis\": 1, \"merek\": 1, \"percaya\": 2, \"waktu\": 3, \"adobe\": 1, \"illustrator\": 1, \"indesign\": 1, \"identitas\": 1, \"akademik\": 2, \"universitas\": 6, \"menavigasi\": 2, \"multinasional\": 2, \"bank\": 2, \"multikultural\": 1, \"hasil\": 4, \"atas\": 4, \"karisma\": 1, \"pengguna\": 2, \"kredibel\": 2, \"negeri\": 2, \"memberikan\": 4, \"jejak\": 2, \"analitis\": 11, \"terkemuka\": 3, \"mewujudkan\": 1, \"intuisi\": 3, \"lokal\": 2, \"rekam\": 2, \"perilaku\": 3, \"melalui\": 2, \"pelamar\": 1, \"pengertian\": 1, \"kegagalan\": 1, \"serta\": 2, \"ruby\": 1, \"pembelajar\": 2, \"angularjs\": 1, \"dipersilakan\": 4, \"iterasi\": 1, \"ipk\": 5, \"0\": 4, \"melamar\": 5, \"nyaman\": 1, \"00\": 3, \"integritas\": 3, \"algoritma\": 1, \"ambiguitas\": 1, \"bereaksi\": 1, \"bias\": 1, \"mengkomunikasikannya\": 1, \"ingin\": 2, \"kepemilikan\": 1, \"self\": 2, \"kebutuhan\": 4, \"persyaratan\": 2, \"verbal\": 4, \"mba\": 1, \"mendukung\": 4, \"masing\": 1, \"memecah\": 1, \"starter\": 2, \"media\": 5, \"papan\": 1, \"kemauan\": 1, \"bertindak\": 1, \"menangani\": 4, \"sosialketerampilan\": 1, \"benefit\": 1, \"menulisperhatian\": 1, \"komersialketerampilan\": 1, \"bulanantunjangan\": 1, \"detailketerampilan\": 1, \"gaji\": 2, \"lokasi\": 2, \"icr\": 1, \"jabodetabek\": 4, \"serupapengetahuan\": 2, \"baikkesadaran\": 1, \"hari\": 4, \"bulananinsentif\": 1, \"raya\": 1, \"perencanaan\": 1, \"platform\": 3, \"datapengalaman\": 1, \"jaringanketerampilan\": 1, \"thr\": 1, \"kreativitas\": 1, \"windows\": 6, \"forwarding\": 1, \"pernah\": 2, \"persentasi\": 1, \"transportasi\": 2, \"analisa\": 4, \"freight\": 1, \"pergudangan\": 1, \"berintegritas\": 1, \"max\": 4, \"jaringan\": 8, \"luas\": 2, \"individu\": 1, \"40\": 3, \"linier\": 1, \"expor\": 1, \"th\": 2, \"presentasi\": 4, \"relasi\": 2, \"berpenampilan\": 3, \"furniture\": 1, \"oriented\": 3, \"mebel\": 1, \"menarik\": 3, \"3d\": 1, \"keputusan\": 2, \"kepemimpinan\": 2, \"mandiri\": 4, \"ketertarikan\": 1, \"analitis\\u00a0kemampuan\": 1, \"pengambilan\": 2, \"strategis\": 1, \"communication\": 2, \"dirifasih\": 1, \"selama\": 2, \"bersosialisasi\": 1, \"penguasaan\": 1, \"marketing\": 5, \"public\": 1, \"keras\": 10, \"activation\": 1, \"paham\": 4, \"digital\": 3, \"kreatif\": 3, \"inisiatif\": 2, \"multitasking\": 1, \"relation\": 1, \"channel\": 1, \"sosial\": 2, \"diploma\": 4, \"offline\": 1, \"brand\": 2, \"pekerja\": 6, \"management\": 5, \"analistis\": 1, \"territory\": 1, \"strategy\": 1, \"tobacco\": 1, \"budgeting\": 1, \"field\": 2, \"nielsen\": 1, \"atl\": 1, \"reporting\": 1, \"pengalam\": 1, \"regional\": 1, \"supervisor\": 3, \"fmcg\": 1, \"implementation\": 1, \"btl\": 1, \"social\": 2, \"ac\": 1, \"oleh\": 3, \"periklanan\": 1, \"pengadaan\": 1, \"faktor\": 1, \"pemasok\": 1, \"pemasaran\": 3, \"powerpoint\": 2, \"plus\": 2, \"negosiasi\": 4, \"produsen\": 1, \"utamaketerampilan\": 1, \"masyarakat\": 1, \"laki\": 1, \"smk\": 7, \"politik\": 1, \"22\": 1, \"humas\": 1, \"menganalisa\": 3, \"bergabung\": 2, \"point\\u00a0memiliki\": 1, \"yogyakarta\": 1, \"bernegosiasi\": 1, \"diprioritaskan\": 1, \"gaming\": 1, \"klien\": 1, \"hobi\": 1, \"secepatnya\": 1, \"ruko\": 1, \"square\": 1, \"penjualan\": 3, \"calon\": 1, \"dta\": 1, \"place\": 1, \"close\": 1, \"tekananjujur\": 1, \"sejenisanya\": 1, \"order\": 1, \"ditunjukan\": 1, \"market\": 1, \"mingguan\": 1, \"portofolio\": 2, \"apparel\": 1, \"harian\": 2, \"bulanan\": 1, \"kol\": 1, \"activationmemiliki\": 1, \"terakhir\": 3, \"angularjs1\": 2, \"repository\": 2, \"tehnik\": 2, \"informatika\": 10, \"inggrismampu\": 1, \"mengkonfigurasi\": 2, \"trouble\": 1, \"shooting\": 1, \"kantormemahami\": 1, \"perbankanmemiliki\": 1, \"standar\": 2, \"printer\": 2, \"menginstal\": 2, \"meliputi\": 1, \"system\": 4, \"kolaboratif\": 1, \"vsphere\": 1, \"protection\": 1, \"graha\": 1, \"mencapai\": 3, \"vcenter\": 1, \"sendiri\": 2, \"keuntungantanggung\": 1, \"era\\u00a0\": 1, \"penyimpanan\": 2, \"replikasi\": 3, \"tujuan\": 4, \"pun\": 3, \"tata\": 3, \"pelaporan\": 2, \"vmware\": 1, \"apa\": 3, \"nutanix\": 1, \"operasi\": 8, \"srm\": 1, \"infra\": 1, \"san\": 1, \"kesatuan\": 1, \"application\": 1, \"sdlc\": 1, \"menilai\": 1, \"proyek\": 4, \"diagnostik\": 1, \"inovatif\": 3, \"prosedur\": 7, \"odoo\": 1, \"independen\": 1, \"akuntansi\": 8, \"professional\": 1, \"hcnp\": 1, \"mtcre\": 1, \"certified\": 1, \"ccnp\": 2, \"telekomunikasi\": 3, \"network\": 2, \"mtcna\": 1, \"jncip\": 1, \"ccna\": 2, \"adaptasi\": 1, \"hcna\": 1, \"motivasi\": 1, \"associate\": 1, \"jncia\": 1, \"level\": 1, \"buruh\": 1, \"situasi\": 1, \"cloudsopan\": 1, \"centos\": 1, \"elastis\": 1, \"instalasi\": 2, \"memantau\": 2, \"lembur\": 1, \"memenuhi\": 1, \"wilayah\": 2, \"jika\": 3, \"prometheus\": 1, \"linux\": 6, \"grafana\": 1, \"menuntut\": 1, \"berubah\": 1, \"pelabuhan\": 1, \"devopspemahaman\": 1, \"orkestrasi\": 1, \"diperlukan\": 4, \"mengendalikan\": 1, \"sebuah\": 1, \"osi\": 1, \"group\\u00a0\": 1, \"tehadap\": 1, \"komunikai\": 1, \"protocol\": 1, \"emosi\": 1, \"empati\": 1, \"layer\": 1, \"lan\": 1, \"kerjasama\": 3, \"zimbra\": 1, \"mikrotikmenguasai\": 1, \"dibidangnya\": 3, \"menjalin\": 1, \"mail\": 1, \"departemen\": 2, \"pekerjaannya\": 1, \"mac\": 1, \"wan\": 1, \"os\": 3, \"sekitarnya\": 1, \"tahungelar\": 1, \"tambahmemiliki\": 1, \"phpmemiliki\": 1, \"studio\": 1, \"android\": 4, \"tahunmemproduksi\": 1, \"domisili\": 1, \"00pengalaman\": 1, \"lainnyamemiliki\": 1, \"keamanan\": 2, \"bergerak\": 1, \"firewall\": 2, \"tableproblem\": 1, \"menyiapkan\": 3, \"access\": 2, \"security\": 2, \"switch\": 1, \"menara\": 1, \"cctv\": 2, \"memelihara\": 2, \"hardware\": 1, \"skillcommunication\": 1, \"mengatur\": 1, \"terkemukamemiliki\": 1, \"2016\": 1, \"ip\": 2, \"fatmawati\": 1, \"antivirus\": 1, \"unitketerampilan\": 1, \"ditempatkan\": 6, \"memperbaiki\": 1, \"virtualisasi\": 1, \"menyetel\": 1, \"phone\": 1, \"cpuproject\": 1, \"selatan\": 1, \"berkaitan\": 1, \"active\": 1, \"dokumentasi\": 4, \"solvinganalytical\": 1, \"terkaitpengetahuan\": 1, \"sistempengalaman\": 1, \"manage\": 1, \"periferal\": 1, \"directory\": 1, \"redhat\": 1, \"skilltime\": 1, \"dibutuhkan\": 2, \"berijin\": 1, \"ojk\": 3, \"afpi\": 1, \"diselenggarakan\": 1, \"minggu\": 2, \"fintech\": 2, \"pekan\": 1, \"desk\": 1, \"terdaftar\": 1, \"sabtu\": 1, \"akhir\": 2, \"collection\": 1, \"db\": 1, \"administrator\": 2, \"senior\": 1, \"kandidat\": 4, \"vas\": 1, \"solo\": 1, \"sysadmin\": 1, \"investigasi\": 1, \"brd\": 1, \"fsd\": 1, \"dikemas\": 1, \"sakit\": 1, \"rumah\": 2, \"mom\": 1, \"pelaksana\": 1, \"tsd\": 1, \"tangerang\": 2, \"kritis\": 2, \"fresh\": 7, \"swot\": 2, \"alam\": 2, \"statistik\": 4, \"spss\": 2, \"graduate\": 5, \"pestle\": 2, \"stata\": 2, \"easy\": 2, \"sutera\": 2, \"most\": 2, \"pralon\": 2, \"going\": 2, \"pt\": 2, \"kritisakrab\": 1, \"skalabilitas\": 1, \"kluster\": 1, \"rubrik\": 1, \"praktik\": 1, \"efisiensi\": 1, \"pencadangan\": 2, \"tahunpengalaman\": 1, \"aspek\": 2, \"pengoptimalan\": 1, \"mengotomatiskan\": 1, \"terbaik\": 1, \"berbagai\": 5, \"pemulihan\": 2, \"titik\": 1, \"activedirectory\": 1, \"virtual\": 1, \"keandalan\": 1, \"kepatuhanterbiasa\": 1, \"juga\": 3, \"mengetahui\": 1, \"memastikan\": 1, \"pandai\": 2, \"pekerjaan\": 1, \"menyelesaikan\": 1, \"benar\": 1, \"pemeliharaan\": 1, \"sejenisnya\": 2, \"client\": 1, \"welcome\": 1, \"shift\": 1, \"apply\": 1, \"berkerja\": 1, \"utara\": 2, \"mengatasi\": 1, \"sunter\": 1, \"hybrid\": 1, \"tcp\": 1, \"camera\": 1, \"ataupun\": 1, \"vpn\": 1, \"solver\": 1, \"installasi\": 1, \"support\": 1, \"workstation\": 1, \"unifi\": 1, \"utamakan\": 2, \"troubleshoot\": 1, \"mikrotik\": 1, \"mendesain\": 1, \"problem\": 1, \"nvr\": 1, \"etc\": 1, \"interface\": 1, \"procurve\": 1, \"cisco\": 1, \"my\": 1, \"fortigate\": 1, \"deployment\": 1, \"switching\": 1, \"operation\": 1, \"sub\": 1, \"hp\": 1, \"certification\": 1, \"25\": 2, \"subnetting\": 1, \"routing\": 1, \"aruba\": 1, \"implementasi\": 2, \"distribusi\": 2, \"vlan\": 1, \"form\": 1, \"sejenis\": 2, \"administratif\": 1, \"process\": 1, \"tempat\": 1, \"flow\": 1, \"kompeten\": 1, \"beberapa\": 4, \"sim\": 3, \"asset\": 1, \"diagram\": 1, \"terbuka\": 1, \"pembuatan\": 2, \"village\": 1, \"perbankan\": 1, \"siloam\": 1, \"hospital\": 1, \"lippo\": 1, \"cfa\": 1, \"rinci\": 1, \"segera\": 1, \"sertifikat\": 2, \"ca\": 1, \"erp\": 1, \"cpa\": 1, \"mendengarkan\": 1, \"sistematis\": 1, \"kas\": 1, \"perpajakan\": 2, \"fasih\": 3, \"angka\": 1, \"mengenal\": 1, \"biaya\": 3, \"manufaktur\": 3, \"akurasi\": 1, \"unggul\": 1, \"ecount\": 1, \"peramalan\": 1, \"arus\": 1, \"ketelitian\": 1, \"daya\": 1, \"tubuh\": 1, \"perorangan\": 1, \"dipercaya\": 1, \"excel\\uff09memiliki\": 1, \"menghadapi\": 1, \"khususnya\": 1, \"mandarin\": 1, \"berhitung\": 1, \"tahan\": 1, \"giat\": 1, \"beretika\": 1, \"and\": 3, \"sap\": 1, \"pemaham\": 1, \"faham\": 1, \"big\": 2, \"kap\": 1, \"alumni\": 1, \"mengenai\": 2, \"finance\": 2, \"orackel\": 1, \"accounting\": 3, \"setara\\u00a0mampu\": 1, \"\\u00a0teliti\": 1, \"perhitungan\\u00a0jujur\": 1, \"ppt\": 1, \"akurat\": 1, \"loyal\": 1, \"pajak\": 1, \"tahun\\u00a0menguasai\": 1, \"kuliah\": 1, \"accurate\": 2, \"hokkian\": 1, \"pembukuan\": 1, \"basic\": 1, \"menyusun\": 1, \"jurnal\": 1, \"sedang\": 1, \"s1\\u00a0akuntansi\": 1, \"akuntan\": 2, \"menjaga\": 1, \"myob\": 1, \"dkk\": 1, \"komitmen\": 1, \"matematika\": 3, \"bagus\": 1, \"rahasia\": 1, \"kepatuhan\": 2, \"publik\": 1, \"peraturan\": 3, \"aturan\": 1, \"ternama\": 1, \"analys\": 1, \"minim\": 1, \"berbahas\": 1, \"persilahkan\": 2, \"38\": 2, \"detailer\": 1, \"diminati\": 1, \"penampilan\": 2, \"setempat\": 2, \"smartphone\": 2, \"ma\": 1, \"area\": 3, \"gradaute\": 2, \"daerah\": 2, \"siap\": 2, \"gmail\": 2, \"r2\": 2, \"mengendarai\": 2, \"integrasi\": 1, \"ssis\": 1, \"berbicara\": 1, \"warehouse\": 1, \"tahunan\": 1, \"triwulanan\": 1, \"stage\": 1, \"asia\": 1, \"tunjangan\": 1, \"bulan\": 2, \"startup\": 1, \"konsultan\": 1, \"acara\": 1, \"decisioning\": 1, \"kesehatan\": 2, \"swasta\": 1, \"setelah\": 1, \"eksperimen\": 1, \"pasifik\": 1, \"melewati\": 1, \"pertumbuhan\": 1, \"talend\": 1, \"partners\": 1, \"pertemuan\": 2, \"inovasi\": 1, \"kawasan\": 1, \"berkantor\": 1, \"aseanid\": 1, \"thrwork\": 1, \"x\": 1, \"studi\": 1, \"aktuaria\": 1, \"vnb\": 1, \"reasuransi\": 1, \"penetapan\": 2, \"asai\": 1, \"loma\": 1, \"aamai\": 1, \"penilaian\": 1, \"fsai\": 1, \"harga\": 1, \"hukum\": 1, \"start\": 1, \"skrip\": 1, \"memvisualisasikan\": 1, \"ketersediaan\": 1, \"fast\": 1, \"failover\": 1, \"unix\": 1, \"shell\": 1, \"algoritmik\": 1, \"guard\": 1, \"clustering\": 1, \"tuning\": 1, \"lengkap\": 1, \"membersihkan\": 1, \"menginterpretasi\": 1, \"insight\": 1, \"jumlah\": 2, \"use\": 1, \"existing\": 1, \"case\": 1, \"para\": 1, \"mengidentifikasi\": 1, \"stakeholder\": 1, \"mengumpulkan\": 1, \"terstruktur\": 1, \"bagi\": 1, \"mempertimbangkan\": 1, \"menghasilkan\": 1, \"credit\": 1, \"rapitidak\": 1, \"thn\": 1, \"riwayat\": 1, \"analyst\": 2, \"surveyor\": 1, \"kriminal\": 1, \"required\": 1, \"diii\": 1, \"documentation\": 1, \"observer\": 1, \"collecting\": 1, \"75\": 1, \"divisi\": 1, \"aktivitas\": 1, \"etos\": 1, \"berkualitas\": 1, \"hormat\": 1, \"memanipulasi\": 1, \"kolega\": 1, \"praktis\": 1, \"berbeda\": 1, \"pikir\": 2, \"rekan\": 1, \"kesediaan\": 1, \"ios\": 1, \"risiko\": 2, \"diterima\": 1, \"pembiayaan\": 1, \"membatasi\": 1, \"modal\": 1, \"melek\": 1, \"mau\": 1, \"adaptif\": 1, \"makro\": 1, \"merekomendasikan\": 1, \"ventura\": 1, \"masakan\": 3, \"head\": 2, \"makassar\": 1, \"fulltime\": 1, \"chef\": 3, \"pelaksanaan\": 1, \"surabaya\": 1, \"asian\": 1, \"western\": 3, \"cdp\": 1, \"test\": 1, \"pegalaman\": 1, \"food\": 3, \"40th\": 1, \"cafe\": 1, \"resto\": 1, \"sederajad\": 1, \"kab\": 1, \"manager\": 1, \"makan\": 1, \"wanitausia\": 1, \"pria\": 1, \"d\": 1, \"vendor\": 1, \"dapur\": 1, \"pangan\": 1, \"r\": 1, \"pastry\": 1, \"menu\": 3, \"bakery\": 1, \"tekananselalu\": 1, \"bersyukur\": 1, \"tepatmempunyai\": 1, \"modern\": 1, \"continental\": 1, \"tantangan\": 1, \"tinggal\": 1, \"volume\": 1, \"rohanirajin\": 1, \"besarterbiasa\": 1, \"jasmani\": 1, \"makanan\": 2, \"cost\": 1, \"bertempat\": 1, \"haccpdapat\": 1, \"manajerialdapat\": 1, \"pariwisata\": 2, \"individual\": 2, \"keinginan\": 1, \"menguasi\": 1, \"24\": 1, \"perhotelan\": 3, \"sehat\": 1, \"tanggap\": 1, \"hotel\": 1, \"terus\": 1, \"baikmemahami\": 1, \"leadership\": 1, \"menyukai\": 1, \"bogor\": 1, \"8\": 1, \"restoran\": 1, \"boga\": 2, \"shabu\": 1, \"indonesian\": 1, \"\\u2013\": 1, \"kitchen\": 1, \"japanese\": 1, \"school\": 1, \"23\": 1, \"cook\": 1, \"culinary\": 1, \"b\": 2, \"sop\": 1, \"enerjik\": 1, \"haccp\": 2, \"f\": 2, \"camilan\": 1, \"bumbu\": 1, \"snack\": 1, \"dibidang\": 1, \"cemilan\": 1, \"ditempat\": 1, \"tambang\": 1, \"banyuwangi\": 1, \"work\": 1, \"nasional\": 1, \"weekend\": 1, \"libur\": 1, \"21\": 1, \"yg\": 1, \"attitude\": 1, \"menyiarkan\": 1, \"jadwal\": 1, \"persiapan\": 1, \"pernyataan\": 1, \"baku\": 1, \"anggaran\": 1, \"garis\": 1, \"membimbing\": 1, \"mendorong\": 1, \"filosofi\": 1, \"menenggelamkan\": 1, \"trainer\": 1, \"keseluruhan\": 1, \"ritel\": 1, \"menyampaikan\": 1, \"bahan\": 1, \"misi\": 1, \"partie\": 1, \"terorganisir\": 1, \"de\": 1, \"electrical\": 2, \"instalation\": 1, \"affairs\": 1, \"building\": 2, \"sipil\": 3, \"general\": 1, \"izin\": 1, \"elektro\": 4, \"geo5\": 1, \"lereng\": 